Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PASS_VALIDATION_ERROR
source: The pass cannot be read because it isn’t valid.
ar: لا يمكن قراءة بطاقة المرور لأنها غير صالحة.
bg: Пропускът не може да бъде прочетен, защото не е валиден.
ca: El passi no es pot llegir perquè no és vàlid.
cs: Tento lístek není možné načíst, protože není platný.
da: Kortet kan ikke læses, fordi det ikke er gyldigt.
de: Diese Karte kann nicht gelesen werden, da sie ungültig ist.
el: Δεν είναι δυνατή η ανάγνωση του πάσου, διότι δεν είναι έγκυρο.
es: No se puede leer el pase porque no es válido.
es_us: No se puede leer el pase porque no es válido.
fi: Korttia ei voida lukea, koska se ei ole voimassa.
fr: Impossible de lire la carte car elle n’est pas valide.
fr_ca: Impossible de lire la carte, car elle n’est pas valide.
he: לא ניתן לקרוא את הכרטיס משום שהוא אינו תקין.
hi: अमान्य होने के कारण यह पास पढ़ा नहीं जा सकता है।
hr: Propusnica se ne može čitati jer nije važeća.
hu: A jegy nem olvasható, mert nem érvényes.
id: Pass tidak dapat dibaca karena tidak sah.
it: Impossibile leggere il biglietto: non è valido.
ja: パスが無効なため読み込めませんでした。
kk: Карта жарамды болмағандықтан, оны оқу мүмкін емес.
ko: 해당 패스는 유효하지 않기 때문에 읽을 수 없습니다.
lt: Negalima nuskaityti leidimo, nes jis negalioja.
ms: Pas tidak boleh dibaca kerana ia tidak sah.
nl: De kaart kan niet worden gelezen omdat deze niet geldig is.
no: Kortet kan ikke leses fordi det er ugyldig.
pl: Nie można odczytać tej karty; nie jest prawidłowa.
pt_br: O tíquete não pode ser lido porque não é válido.
pt_pt: Não foi possível ler o cartão, porque não é válido.
ro: Tichetul nu poate fi citit, deoarece nu este valid.
ru: Не удалось считать карту, так как она недействительна.
sk: Lístok nie je možné prečítať, pretože je neplatný.
sl: Prepustnice ni mogoče odčitati, ker ni veljavna.
sv: Kortet kan inte läsas eftersom det inte är giltigt.
th: บัตรนี้อ่านไม่ได้เนื่องจากบัตรไม่ถูกต้อง
tr: Kart geçerli olmadığı için okunamıyor.
uk: Не вдається зчитати талон, бо він недійсний.
vi: Không thể đọc thẻ này vì thẻ không hợp lệ.
zh_cn: 无法读取凭证，因为该凭证无效。
zh_hk: 無法讀取票證，因為票證已失效。
zh_tw: 無法讀取票卡，因為票卡已失效。

# NOTIFICATIONS_BODY_IDENTITY
source: Find out when your driver’s license or state ID is ready to use and get important updates about your ID.
ar: يمكنك معرفة متى تكون رخصة قيادتك أو هوية الولاية جاهزتين للاستخدام، وتلقي تحديثات مهمة بخصوص هويتك.
bg: Разберете кога вече можете да използвате шофьорската си книжка или личната си карта и получавайте известия относно документите ви за самоличност.
ca: Assabenta’t quan el carnet de conduir o d’identitat estiguin a punt per fer‑los servir i rep actualitzacions importants al respecte.
cs: Zjistěte, kdy je váš řidičský nebo občanský průkaz připraven k použití, a dostávejte důležitá oznámení o dokladech.
da: Få besked, når dit kørekort eller officielt udstedte id er klar til brug, og modtag vigtige opdateringer om dit id.
de: Erfahre, wann dein Führerschein oder staatlicher Ausweis einsatzbereit ist, und werde über wichtige Neuigkeiten zu deinem Ausweis benachrichtigt.
el: Ενημερωθείτε για το πότε το δίπλωμα οδήγησης ή το δελτίο ταυτότητάς σας είναι έτοιμα για χρήση και λάβετε σημαντικές ενημερώσεις σχετικά με αυτά τα έγγραφα ταυτοποίησης.
es: Recibe notificaciones cuando puedas usar tu carné de conducir o documento de identidad, o cuando haya actualizaciones importantes sobre tus documentos identificativos.
es_us: Entérate de cuando tu licencia de conducir o tu identificación oficial estén listas para usarse y recibe actualizaciones relevantes sobre ellas.
fi: Saat tiedon siitä, milloin ajokorttisi tai virallinen henkilökorttisi ovat valmiina käytettäväksi sekä tärkeitä henkilökorttiisi liittyviä tiedotteita.
fr: Recevez des notifications lorsque votre pièce d’identité fédérale ou votre permis de conduire sont prêts à être utilisés, et recevez des alertes importantes concernant votre pièce d’identité.
fr_ca: Recevez des notifications quand votre permis de conduire ou votre carte d’identité sont prêts à l’emploi et recevez d’importantes informations concernant votre pièce d’identité.
he: באפשרותך לקבל עדכונים כאשר רישיון הנהיגה או תעודת הזהות שלך מוכנים לשימוש, וגם התראות חשובות לגבי תעודת הזהות שלך.
hi: अपना ड्राइविंग लाइसेंस या सरकारी ID उपयोग के लिए तैयार हो जाने पर जानकारी पाएँ और अपनी ID से संबंधित महत्वपूर्ण अपडेट पाएँ।
hr: Saznajte kad vaša vozačka dozvola ili osobna iskaznica budu spremne za uporabu i primite važna ažuriranja o identifikaciji.
hu: Értesülhet arról, ha a jogosítványa vagy a személyazonosító igazolványa használatra kész, ezenkívül a személyazonosító okmányát érintő fontosabb új információkról is.
id: Cari tahu kapan SIM atau ID negara bagian Anda siap digunakan dan dapatkan pembaruan penting mengenai ID Anda.
it: Scopri quando la patente o la carta d’identità sono pronti all’uso e ricevi importanti aggiornamenti su questi documenti.
ja: 運転免許証または州発行の身分証明書がいつ使用可能になるのかがわかり、身分証明書についての重要なアップデートも受信できます。
kk: Жүргізуші куәлігіңізді немесе жеке куәлігіңізді пайдалана беруге болатын мерзімді біліп, жеке куәлігіңізге қатысты маңызды жаңартулар алыңыз.
ko: 사용자의 운전면허증 또는 주 발급 신분증이 언제 사용할 준비가 되는지 알아보고, 신분증에 관한 중요 업데이트도 받을 수 있습니다.
lt: Sužinokite, kada bus galima naudoti vairuotojo pažymėjimą ar tapatybės dokumentą, ir gaukite svarbius pranešimus apie savo tapatybės dokumentą.
ms: Ketahui tentang masa lesen memandu atau ID negeri anda sedia untuk digunakan dan dapatkan kemas kini penting tentang ID anda.
nl: Ontvang meldingen wanneer je rijbewijs of identiteitskaart klaar voor gebruik is en ontvang belangrijke updates over je identiteitskaart.
no: Bli varslet om når førerkortet eller delstats­legitimasjonen din er klar til bruk, og motta viktige oppdateringer om legitimasjonen din.
pl: Dowiedz się, kiedy Twoje prawo jazdy lub stanowy dowód tożsamości są gotowe do użycia, i otrzymuj ważne uaktualnienia ich dotyczące.
pt_br: Saiba quando a sua habilitação de motorista ou documento de identidade estiverem prontos para uso e obtenha atualizações importantes sobre a sua identidade.
pt_pt: Saiba quando a sua carta de condução ou documento de identificação estadual está disponível para usar e receba atualizações importantes sobre documentos de identificação.
ro: Aflați când este gata de utilizare permisul auto sau actul de identitate și primiți actualizări importante referitoare la acesta.
ru: Узнавайте, когда водительские права или удостоверение личности готовы к использованию, и получайте важные оповещения о своем документе.
sk: Dozviete sa, kedy je váš vodičský alebo občiansky preukaz pripravený na používanie, a hlásenia vás upozornia aj na dôležité aktualizácie preukazov totožnosti.
sl: Prejmite obvestilo, ko je vaše vozniško dovoljenje ali osebna izkaznica pripravljena za uporabo, ter pomembne informacije o vašem osebnem dokumentu.
sv: Få reda på när ditt körkort eller ID-kort kan användas och få viktiga uppdateringar om ditt ID.
th: รับทราบว่าใบขับขี่หรือบัตรประจำตัวของคุณพร้อมใช้เมื่อไหร่และรับการอัปเดตที่สำคัญเกี่ยวกับบัตรประจำตัวของคุณ
tr: Ehliyetinizin veya kimliğinizin kullanılmak için ne zaman hazır olacağını öğrenin ve kimliğiniz ile ilgili önemli güncellemeleri alın.
uk: Дізнавайтеся, коли посвідчення водія чи державне посвідчення готове до використання, і отримуйте важливі відомості про них.
vi: Tìm thông tin về thời điểm giấy phép lái xe hoặc ID bang của bạn sẵn sàng để sử dụng và nhận các cập nhật quan trọng về ID của bạn.
zh_cn: 了解驾照或州证件何时可用，并获取证件的重要更新信息。
zh_hk: 查看駕駛執照或州證件何時可供使用，並取得證件相關的重要更新。
zh_tw: 查看你的駕照或州證件何時可以使用，並取得你證件相關的重要更新。

# DASHBOARD_MORE_MENU_REMOVE_PAYMENT_PASS
source: Remove Card
ar: إزالة البطاقة
bg: Премахни картата
ca: Elimina la targeta
cs: Odstranit kartu
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση κάρτας
es: Eliminar tarjeta
es_us: Eliminar tarjeta
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: कार्ड हटाएँ
hr: Ukloni karticu
hu: Kártya eltávolítása
id: Hapus Kartu
it: Rimuovi carta
ja: カードを削除
kk: Картаны жою
ko: 카드 제거
lt: Šalinti kortelę
ms: Keluarkan Kad
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Cartão
pt_pt: Remover cartão
ro: Eliminați cardul
ru: Удалить карту
sk: Odstrániť kartu
sl: Odstrani kartico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除卡片
zh_hk: 移除卡
zh_tw: 移除卡片

# DASHBOARD_MORE_MENU_REMOVE_GENERIC_CARD
source: Remove Card
ar: إزالة البطاقة
bg: Премахни картата
ca: Elimina la targeta
cs: Odstranit kartu
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση κάρτας
es: Eliminar tarjeta
es_us: Eliminar tarjeta
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: कार्ड हटाएँ
hr: Ukloni karticu
hu: Kártya eltávolítása
id: Hapus Kartu
it: Rimuovi carta
ja: カードを削除
kk: Картаны жою
ko: 카드 제거
lt: Šalinti kortelę
ms: Keluarkan Kad
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Cartão
pt_pt: Remover cartão
ro: Eliminați cardul
ru: Удалить карту
sk: Odstrániť kartu
sl: Odstrani kartico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除卡片
zh_hk: 移除卡
zh_tw: 移除卡片

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_AUGUST
source: Aug
ar: أغسطس
bg: Авг.
ca: agost
cs: Srpen
el: Αυγ
es: Ago
es_us: AGO
fi: Elo
fr: Août
fr_ca: août
he: אוג׳
hi: अगस्त
hr: Kol
id: Agt
it: Ago
ja: 8月
kk: Тамыз
ko: 8월
lt: Rugpj.
ms: Ogo
pl: Sie
pt_br: Ago
pt_pt: Ago.
ru: Авг.
sl: Avg
th: ส.ค.
tr: Ağu
uk: Серп.
vi: Tháng 8
zh_cn: 8月
zh_hk: 8月
zh_tw: 8月

# ACCESS_PASS_TYPE_KEY
source: Key
ar: مفتاح
bg: Ключ
ca: Clau
cs: Klíč
da: Nøgle
de: Schlüssel
el: Κλειδί
es: Llave
es_us: Llave
fi: Avain
fr: Clé
fr_ca: Clé
he: מפתח
hi: “की”
hr: Ključ
hu: Kulcs
id: Kunci
it: Chiave
ja: キー
kk: Кілт
ko: 키
lt: Raktelis
ms: Kunci
nl: Sleutel
no: Nøkkel
pl: Klucz
pt_br: Chave
pt_pt: Chave
ro: Cheie
ru: Ключ
sk: Kľúč
sl: Ključ
sv: Nyckel
th: กุญแจ
tr: Anahtar
uk: Ключ
vi: Chìa khóa
zh_cn: 钥匙
zh_hk: 鎖匙
zh_tw: 鑰匙

# REVIEW_BUTTON_TITLE
source: Review
ar: مراجعة
bg: Отзив
ca: Revisa
cs: Zkontrolovat
da: Gennemgå
de: Prüfen
el: Έλεγχος
es: Revisar
es_us: Revisar
fi: Tarkista
fr: Vérifier
fr_ca: Vérifier
he: בדיקה
hi: समीक्षा करें
hr: Osvrt
hu: Áttekintés
id: Tinjau
it: Verifica
ja: 確認
kk: Қарап шығу
ko: 검토
lt: Peržiūrėti
ms: Semak
nl: Bekijk
no: Se gjennom
pl: Przejrzyj
pt_br: Revisar
pt_pt: Rever
ro: Revizuiți
ru: Просмотр
sk: Skontrolovať
sl: Preglej
sv: Granska
th: ตรวจดู
tr: Gözden Geçir
uk: Переглянути
vi: Nhận xét
zh_cn: 检查
zh_hk: 檢視
zh_tw: 檢視

# NFC_RADIO_DISABLED_ALERT_MESSAGE
source: Turn NFC on in Settings, then try again.
ar: شغِّل NFC في الإعدادات، ثم حاول مرة أخرى.
bg: Включете NFC в Настройки и след това опитайте отново.
ca: Activa l’NFC a la configuració i torna‑ho a provar.
cs: Zapněte NFC v Nastavení a zkuste to znovu.
da: Slå NFC til i Indstillinger, og prøv igen.
de: Aktiviere „NFC“ in „Einstellungen“ und versuche es erneut.
el: Ενεργοποιήστε το NFC στις Ρυθμίσεις και μετά δοκιμάστε ξανά.
es: Activa NFC en Ajustes e inténtalo de nuevo.
es_us: Activa NFC en Configuración y reintenta.
fi: Laita NFC päälle Asetuksissa ja yritä uudelleen.
fr: Activez NFC dans Réglages, puis réessayez.
fr_ca: Activez CCP dans Réglages, puis réessayez.
he: יש להפעיל את תקשורת NFC ב״הגדרות״ ולנסות שוב.
hi: सेटिंग्ज़ में जाकर NFC चालू करें, तब फिर कोशिश करें।
hr: Uključite NFC u Postavkama, zatim pokušajte ponovno.
hu: Kapcsolja be az NFC-t a Beállításokban, majd próbálkozzon újra.
id: Nyalakan NFC di Pengaturan, lalu coba lagi.
it: Attiva l’NFC in Impostazioni, quindi riprova.
ja: NFCを“設定”でオンにしてから、やり直してください。
kk: «Реттеулер» мәзірінде NFC функциясын қосып, әрекетті қайталаңыз.
ko: 설정에서 NFC를 켠 다음 다시 시도하십시오.
lt: Įjunkite NFC srityje „Nustatymai“, tada bandykite dar kartą.
ms: Aktifkan NFC dalam Seting, kemudian cuba lagi.
nl: Schakel NFC in in Instellingen en probeer het opnieuw.
no: Slå på NFC i Innstillinger, og prøv igjen.
pl: Włącz NFC w Ustawieniach, a następnie spróbuj ponownie.
pt_br: Ative o NFC nos Ajustes e tente novamente.
pt_pt: Ative a opção NFC nas Definições e, depois, volte a tentar.
ro: Activați NFC în Configurări, apoi reîncercați.
ru: Включите NFC в настройках и повторите попытку.
sk: V Nastaveniach zapnite NFC a potom to skúste znovu.
sl: Vklopite funkcijo NFC v Nastavitvah in nato poskusite znova.
sv: Slå på NFC i Inställningar och försök igen.
th: เปิดใช้ NFC ในการตั้งค่า แล้วลองอีกครั้ง
tr: Ayarlar’da NFC’yi açın ve yeniden deneyin.
uk: Увімкніть NFC в Параметрах і повторіть спробу.
vi: Bật NFC trong Cài đặt, sau đó thử lại.
zh_cn: 在“设置”中打开NFC，然后重试。
zh_hk: 在「設定」中開啟NFC，然後再試。
zh_tw: 在「設定」中開啟NFC，然後再試一次。

# APPS_FEATURED
source: Featured
ar: مميز
bg: Отличени
ca: Destacades
cs: Doporučené
da: Udvalgte
de: Empfohlen
el: Προτάσεις
es: Destacado
es_us: Destacadas
fi: Esittelyssä
fr: Recommandations
fr_ca: Sélection
he: מומלצים
hi: फ़ीचर्ड
hr: Izdvojeno
hu: Kiemelt
id: Unggulan
it: In primo piano
ja: おすすめ
kk: Топтама
ko: 추천
lt: Rekomenduojamos
ms: Ditampilkan
nl: Uitgelicht
no: Anbefalt
pl: Polecane
pt_br: Em Destaque
pt_pt: Em destaque
ro: Recomandări
ru: Подборка
sk: Vybrané
sl: Izpostavljeno
sv: I blickfånget
th: รายการแนะนำ
tr: Seçmeler
uk: Цікаві
vi: Nổi bật
zh_cn: 精选
zh_hk: 精選項目
zh_tw: 精選項目

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_WLAN_RELEVANCY
source: Turn on Location Services and WLAN to show this pass based on your location.
ar: شغل خدمات الموقع وشبكة WLAN لعرض هذه البطاقة بناءً على موقعك.
bg: Включете Услуги за местоположение и WLAN, за да се показва този пропуск на база на вашето местоположение.
ca: Activa la localització i la connexió WLAN per veure aquest passi segons la teva ubicació.
cs: Chcete‑li tento lístek zobrazit na základě své polohy, zapněte Polohové služby a WLAN.
da: Slå Lokalitetstjenester og WLAN til for at vise kort på baggrund af din lokalitet.
de: Aktiviere die Ortungsdienste und WLAN, damit diese Karte standortbasiert angezeigt wird.
el: Ενεργοποιήστε τις Υπηρεσίες τοποθεσίας και το WLAN για να εμφανιστεί αυτό το πάσο με βάση την τοποθεσία σας.
es: Para ver este pase en función de tu ubicación, activa la localización y la conexión WLAN.
es_us: Activa Localización y WLAN para ver este pase según tu ubicación.
fi: Laita Sijaintipalvelut ja WLAN päälle, jotta näet tämän kortin sijaintisi perusteella.
fr: Activez le service de localisation et le WLAN pour afficher cette carte en fonction de votre position géographique.
fr_ca: Activez le service de localisation et le WLAN pour afficher cette carte en fonction de votre position géographique.
he: יש להפעיל את ״שירותי מיקום״ ותקשורת WLAN כדי להציג כרטיס זה בהתבסס על המיקום שלך.
hi: अपने स्थान के आधार पर यह पास दिखाने के लिए स्थान सेवा और WLAN को चालू करें।
hr: Uključite Lokacijske usluge i WLAN za prikaz ove propusnice ovisno o vašoj lokaciji.
hu: Kapcsolja be a helymeghatározást és a WLAN-t, hogy a jegy az Ön tartózkodási helyétől függően jelenjen meg.
id: Nyalakan Layanan Lokasi dan WLAN untuk menampilkan pass ini berdasarkan lokasi Anda.
it: Attiva la localizzazione e la rete WLAN per mostrare il biglietto in base a dove ti trovi.
ja: 現在地に基づいてこのパスを表示するには、位置情報サービスとWLANをオンにしてください。
kk: Бұл картаны геолокацияңыз негізінде көрсету үшін геолокация сервистері мен WLAN желісін қосыңыз.
ko: 사용자의 위치를 기반으로 하는 이 패스를 보려면 위치 서비스 및 WLAN을 켜십시오.
lt: Įjunkite vietos nustatymo paslaugas ir WLAN, kad šis leidimas būtų rodomas pagal jūsų vietą.
ms: Aktifkan Perkhidmatan Lokasi dan WLAN untuk menunjukkan pas ini berdasarkan lokasi anda.
nl: Schakel locatievoorzieningen en WLAN in om deze kaart op basis van je locatie weer te geven.
no: Slå på Stedstjenester og WLAN for å vise kortet basert på posisjonen din.
pl: Aby wyświetlić tę kartę, gdy znajdziesz się w odpowiednim miejscu, włącz usługi lokalizacji i WLAN.
pt_br: Ative os Serviços de Localização e a rede WLAN para mostrar este tíquete com base em sua localização.
pt_pt: Ative os serviços de localização e a rede WLAN para mostrar este cartão com base na sua localização.
ro: Activați serviciile de localizare și WLAN pentru afișarea acestui tichet în funcție de localizarea dvs.
ru: Включите Службы геолокации и WLAN, чтобы отображать эту карту на основе своей геопозиции.
sk: Ak chcete zobraziť tento lístok na základe svojej polohy, zapnite lokalizačné služby a WLAN.
sl: Vklopite lokacijske storitve in WLAN, da to prepustnico prikažete glede na vašo lokacijo.
sv: Slå på Platstjänster och WLAN om du vill visa det här kortet baserat på din plats.
th: เปิดใช้บริการหาตำแหน่งที่ตั้งและ WLAN เพื่อแสดงบัตรนี้ตามตำแหน่งที่ตั้งของคุณ
tr: Bu kartı konumunuza göre göstermek için Konum Servisleri’ni ve WLAN’ı açın.
uk: Увімкніть Служби локації і WLAN, щоб побачити цю картку в потрібному місці.
vi: Bật Dịch vụ định vị và WLAN để hiển thị thẻ này dựa trên vị trí của bạn.
zh_cn: 打开“定位服务”和无线局域网以基于你的位置显示此凭证。
zh_hk: 開啟「定位服務」及WLAN以根據你的位置顯示此票證。
zh_tw: 開啟「定位服務」和WLAN來根據你的位置顯示此票卡。

source: Nearby
ar: قريب
bg: Наблизо
ca: A prop
cs: Místně
da: I nærheden
de: In der Nähe
el: Κοντινά
es: Cerca
es_us: Cercano
fi: Lähellä
fr: À proximité
fr_ca: À proximité
he: בסביבה
hi: आस-पास
hr: U blizini
hu: Közeli
id: Di Sekitar
it: Nelle vicinanze
ja: この周辺
kk: Жақын жерде
ko: 근처
lt: Netoliese
ms: Berdekatan
nl: Dichtbij
no: I nærheten
pl: Otoczenie
pt_br: Por Perto
pt_pt: Perto
ro: În apropiere
ru: Рядом
sk: Okolité
sl: V bližini
sv: I närheten
th: ใกล้เคียง
tr: Yakındaki
uk: Поруч
vi: Gần bạn
zh_cn: 附近
zh_hk: 附近
zh_tw: 附近

# DASHBOARD_MORE_MENU_REMOVE_TRANSIT_PASS
source: Remove Card
ar: إزالة البطاقة
bg: Премахване на карта
ca: Elimina la targeta
cs: Odstranit kartu
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση κάρτας
es: Eliminar tarjeta
es_us: Eliminar tarjeta
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: कार्ड हटाएँ
hr: Ukloni karticu
hu: Kártya eltávolítása
id: Hapus Kartu
it: Rimuovi carta
ja: カードを削除
kk: Картаны жою
ko: 카드 제거
lt: Šalinti kortelę
ms: Keluarkan Kad
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Cartão
pt_pt: Remover cartão
ro: Eliminați cardul
ru: Удалить карту
sk: Odstrániť kartu
sl: Odstrani kartico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除卡片
zh_hk: 移除卡
zh_tw: 移除卡片

# NOTIFICATIONS_BODY_PAYMENT_PASS
source: Receive transaction notifications whenever your cards are used with Apple Pay.
ar: تلقي إشعارات المعاملات عندما يتم استخدام بطاقاتك مع Apple Pay.
bg: Получавайте известия за транзакции при използване на картите ви с Apple Pay.
ca: Rep notificacions de les transaccions que es facin a l’Apple Pay amb les teves targetes.
cs: Nechte si posílat oznámení o platbách, kdykoli budou vaše karty použity s Apple Pay.
da: Modtag en notifikation om en transaktion, hver gang et af dine kort bruges med Apple Pay.
de: Erhalte Mitteilungen über Transaktionen, wenn deine Karten mit Apple Pay verwendet werden.
el: Λάβετε γνωστοποιήσεις συναλλαγών όποτε χρησιμοποιούνται οι κάρτες σας με το Apple Pay.
es: Recibe notificaciones de las transacciones que se realicen con tus tarjetas mediante Apple Pay.
es_us: Recibe notificaciones de las transacciones cada vez que se usen tus tarjetas con Apple Pay.
fi: Saat ilmoituksia tilitapahtumista aina, kun korttejasi käytetään Apple Paylla.
fr: Recevez des notifications de transaction dès que vos cartes sont utilisées avec Apple Pay.
fr_ca: Recevez des notifications de transaction chaque fois que vos cartes sont utilisées avec Apple Pay.
he: באפשרותך לקבל עדכונים בנוגע לעסקאות בכל פעם שנעשה שימוש בכרטיסים שלך עם Apple Pay.
hi: जब भी आपके कार्ड का उपयोग Apple Pay के साथ किया जाए, तब लेनदेन की सूचनाएँ पाएँ।
hr: Primite obavijesti o transakciji svaki put kad koristite svoje kartice i Apple Pay.
hu: Értesítést kaphat a tranzakciókról, amikor a kártyáit az Apple Payjel használják.
id: Terima pemberitahuan transaksi setiap kali kartu Anda digunakan dengan Apple Pay.
it: Ricevi notifiche sulle transazioni ogni volta che le carte vengono utilizzate con Apple Pay.
ja: Apple Payでカードの利用があったときに取引通知を受信します。
kk: Карталарыңыз Apple Pay сервисімен пайдаланылған әрбір уақытта транзакциялар туралы хабарландырулар алыңыз.
ko: 사용자의 카드가 Apple Pay와 함께 사용될 때 거래 관련 알림을 받을 수 있습니다.
lt: Gaukite pranešimus apie operacijas, kai jūsų kortelės bus panaudotos su „Apple Pay“.
ms: Terima pemberitahuan transaksi pada bila-bila masa kad anda digunakan dengan Apple Pay.
nl: Ontvang transactiemeldingen wanneer je kaarten worden gebruikt met Apple Pay.
no: Bli varslet om transaksjoner hver gang kortene dine brukes med Apple Pay.
pl: Otrzymuj powiadomienia o transakcjach kartami przy użyciu Apple Pay.
pt_br: Receba notificações de transações quando os seus cartões forem usados com o Apple Pay.
pt_pt: Receba notificações de transações sempre que os seus cartões são usados com o Apple Pay.
ro: Primiți notificări pentru tranzacții ori de câte ori cardurile dvs. sunt utilizate cu Apple Pay.
ru: Получайте уведомления о транзакциях, совершенных по картам с Apple Pay.
sk: Nechajte si posielať oznámenia o platbách kartou realizovaných cez Apple Pay.
sl: Prejmite obvestilo o transakcijah vsakič, ko je vaša kartica uporabljena s storitvijo Apple Pay.
sv: Få transaktionsnotiser när dina kort används med Apple Pay.
th: รับการแจ้งเตือนรายการธุรกรรมทุกครั้งที่ใช้บัตรของคุณกับ Apple Pay
tr: Kartlarınız Apple Pay ile kullanıldığında işlem bildirimleri alın.
uk: Отримуйте сповіщення про трансакції, коли картки використовуються з Apple Pay.
vi: Nhận được thông báo giao dịch bất kỳ lúc nào thẻ của bạn được sử dụng với Apple Pay.
zh_cn: 每当通过Apple Pay使用你的卡时都接收交易通知。
zh_hk: 每次透過Apple Pay使用你的卡時都接收交易通知。
zh_tw: 在每次透過Apple Pay使用你的卡片時接收交易通知。

# INGESTION_UPDATE
source: Update
ar: تحديث
bg: Обнови
ca: Actualitza
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
es_us: Actualizar
fi: Päivitä
fr: Mettre à jour
fr_ca: Mettre à jour
he: עדכון
hi: अपडेट करें
hr: Ažuriraj
hu: Frissítés
id: Pembaruan
it: Aggiorna
ja: アップデート
kk: Жаңарту
ko: 업데이트
lt: Atnaujinti
ms: Kemas Kini
nl: Werk bij
no: Oppdater
pl: Uaktualnij
pt_br: Atualizar
pt_pt: Atualizar
ro: Actualizare
ru: Обновить
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật
zh_cn: 更新
zh_hk: 更新
zh_tw: 更新
